{
    "titolo": "Privacy",
    "testo": [
        "1. Politica sulla Privacy",
        "La tua privacy è importante per noi. È nostra politica rispettare la tua privacy riguardo a qualsiasi informazione che possiamo raccogliere da te tramite il nostro sito web, Piattaforma di Gestione Biblioteche Personali, e altri siti correlati.",
        "2. Raccolta delle informazioni",
        "Raccogliamo informazioni personali che ci fornisci volontariamente durante la registrazione all'applicazione o durante la sua utilizzazione. Queste informazioni possono includere, ma non sono limitate a: nome, email, numero di telefono, informazioni sul profilo utente (come preferenze di lettura e lista dei libri posseduti/desiderati). Inoltre, potremmo raccogliere informazioni automaticamente sul tuo dispositivo e sul tuo comportamento di navigazione utilizzando tecnologie come i cookie.",
        "3. Uso delle informazioni",
        "Le informazioni personali che raccogliamo sono utilizzate per fornire, mantenere e migliorare i nostri servizi, così come per comunicare con te riguardo al tuo account e alle attività sulla piattaforma. Non condividiamo le tue informazioni personali con terze parti senza il tuo consenso, tranne nei casi in cui sia necessario per fornire i servizi richiesti o quando richiesto dalla legge o in risposta a una richiesta legale valida.",
        "4. Condivisione delle informazioni",
        "Adottiamo misure di sicurezza appropriate per proteggere le tue informazioni personali contro accessi non autorizzati, modifiche, divulgazioni o distruzioni. Tuttavia, nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è completamente sicuro, quindi non possiamo garantire la sicurezza assoluta dei tuoi dati.",
        "5. Modifiche alla politica sulla privacy",
        "Ci riserviamo il diritto di aggiornare o modificare questa politica sulla privacy in qualsiasi momento, e ti consigliamo di rivedere periodicamente questa pagina per eventuali cambiamenti. La tua continuata utilizzazione del servizio dopo la pubblicazione di eventuali modifiche costituisce l'accettazione di tali modifiche.",
        "6. Politica sui Cookie",
        "Il nostro sito utilizza i cookie per migliorare l'esperienza degli utenti. Utilizziamo i cookie per personalizzare contenuti e annunci, per fornire funzionalità dei social media e per analizzare il nostro traffico. Condividiamo anche informazioni sull'utilizzo del nostro sito con i nostri partner di social media, pubblicità e analisi. Continuando a utilizzare il nostro sito, accetti l'utilizzo dei cookie secondo quanto descritto nella nostra Politica sulla Privacy e sui Cookie.",
        "Se desideri disabilitare i cookie, puoi farlo attraverso le impostazioni del tuo browser. Per informazioni su come farlo, consulta la documentazione del tuo browser.",
        "7. Contattaci",
        "Se hai domande o dubbi riguardo a questa politica sulla privacy, puoi contattarci all'indirizzo email: biblioteca-condivisa@prova.com."
        ]
}